/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "GISLook version 1.0.2, Copyright (c) 2008–2011 Bernhard Jenny.";
NSHumanReadableCopyright = "Copyright (c) 2008-2011 Bernhard Jenny.";
